<div class="cards-grid__main">
    <ul>
        <li>
            <a href="">
                <h3>Покраска деталей автомобиля</h3>
                <div style="background-image: url('/img/media-share-0-02-05-3edd6bcc8431f23d407216171a5f9d1e4fe8b0a98592e234e5c2d620bd64a9f6-f163d09d-ec92-41ad-9d03-b70e1c0049bb.jpg');"></div>
            </a>
        </li>
        <li>
            <a href="">
                <h3>Химчистка автомобилия</h3>
                <div style="background-image: url('/img/media-share-0-02-05-4b7b1a12864660a44cb8f9acf5de5654f6120e6ab2c7b11e0806bc54700c50c7-58b01a51-660d-4d55-82cf-5423c210910d.jpg');"></div>
            </a>
        </li>
        <li>
            <a href="">
                <h3>Полировка автомобиля и деталей</h3>
                <div style="background-image: url('/img/37241397_885075395019061_4643025772016041984_n.jpg');"></div>
            </a>
        </li>
        <li>
            <a href="">
                <h3>Рихтовка автомобиля</h3>
                <div style="background-image: url('/img/auto-detail-2687868_1920.jpg');"></div>
            </a>
        </li>
    </ul>
</div>

<div class="wrapper">
    <div class="content-wrapper">
        <h1>«Покрасим Авто»</h1>
        <p>Каждый автовладелец сталкивается с тем, что со временем кузов его автомобиля покрывается крупными и/или мелкими царапинами, потертостями, сколами и прочими дефектами, портящими вид и, соответственно, снижающими стоимость автомобиля, а также ухудшающими настроение владельца. Специалистами нашей станции накоплен опыт по устранению подобных повреждений лакокрасочного покрытия и по сохранению красивого внешнего вида Вашего автомобиля.<br>К Вашим услугам мы можем предложить:</p>
        <ul>
            <li>локальную покраску сколов и небольших потертостей;</li>
            <li>ремонт и покраску текстурных бамперов и молдингов;</li>
            <li>рихтовку и полную покраску крыльев, бамперов, дверей и прочих деталей;</li>
            <li>косметический ремонт легкосплавных дисков;</li>
            <li>восстановительную полировку с применением лучших защитных покрытий;</li>
            <li>рихтовку небольших вмятин без покраски (вмятины без острых углов);</li>
            <li>защитные пленки, помогающие избежать появления сколов и царапин;</li>
            <li>и многое дургое (больше информации на странице <a href="./services-and-prices.html">Услуги и Цены</a>).</li>
        </ul>
    </div>
</div>